{{define "head" -}}
<title>Ανακοίνωση</title>
{{- end}}

{{define "content"}}
<div class="container">


<div class="announce">
<p>Tο φόρουμ έχει ένα τεχνικό πρόβλημα και δεν λειτουργεί κανονικά.</p>

<p>Στο μεταξύ, η υπάρχουσα ιστοσελίδα εμφανίζει κάποιες πληροφορίες από το φόρουμ, χωρίς δυνατότητα επεξεργασίας ή αλλαγών.</p>

<p>Μέχρι στιγμής υπάρχει η εξής λειτουργικότητα:</p>
<ul>
<li>Κεντρική σελίδα που εμφανίζει τα κεντρικά θέματα</li>
<li>Εμφάνιση ενός θέματος</li>
<li>Εμφάνιση σχολίων ενός θέματος</li>
</ul>

<p>Αν έχετε τεχνικές γνώσεις και θέλετε να ασχοληθείτε με αυτή την προσπάθεια, ή την επισκευή του φόρουμ, ή κάτι άλλο σχετικό,
μπορούμε να επικοινωνήσουμε στο <a href="https://github.com/podilates/podilates.d7">GitHub</a>


{{end}}
